
/* Class = "NSWindow"; title = "새로운 카테고리"; ObjectID = "1"; */
"1.title" = "새로운 카테고리";

/* Class = "NSButtonCell"; title = "생성"; ObjectID = "4"; */
"4.title" = "생성";

/* Class = "NSButtonCell"; title = "취소"; ObjectID = "6"; */
"6.title" = "취소";

/* Class = "NSTextFieldCell"; title = "새로운 카테고리 이름:"; ObjectID = "159"; */
"159.title" = "새로운 카테고리 이름:";

/* Class = "NSTextFieldCell"; title = "새로운 카테고리"; ObjectID = "164"; */
"164.title" = "새로운 카테고리";
